[
  {
    "slug": "willkommen-auf-spielbar",
    "title": "Willkommen auf Spielbar!",
    "teaser": "Unsere neue Plattform für österreichische Casual-Browsergames ist online.",
    "content": "# Willkommen auf Spielbar!\n\nAb heute kannst du hier aus einer Reihe von Spielen auswählen und direkt starten. Spielbar bedeutet: keine komplexen Prozesse, einfach entspannt spielen.\n \n## Was ist Spielbar?\n\nSpielbar ist eine Sammlung von fokussierten, gut gemachten Casual-Games – ohne Ablenkung, ohne Overhead. Einfach spielen: Egal ob du dich im Büro langweilst, etwas Dopamin brauchst oder ohne Grund zocken magst: Spielbar is your future home. :)\n\nNach und nach wirst du hier mehr und mehr Spiele vorfinden. Den Anfang machen Klassiker, von denen du die meisten bestimmt schon kennst.\n\n## Unsere ersten Spiele\n\n*Minesweeper*\n\nZum Start gibt's den Klassiker, neu gebaut:\n- Modernes, cleanes Design\n- Proof-Mode für verifizierte Skill-Runs\n- Intelligente Analyse bei Game Over\n\nVon Minesweeper gibt es auch täglich eine sogenannte \"Daily Challenge\". Diese ist für alle Spieler gleich und nur einmal spielbar.\n\n*Snake*\n\nWenn du zu der Generation gehörst, die noch mit Nokia-Handys kommuniziert hat, dann kennst du Snake bestimmt: Schlange kriecht herum, Schlange isst Äpfel, Schlange darf nicht mit der Wand oder sich selbst kollidieren.\n\n*Sudoku*\n\nGehirntraining vom Feinsten: Auf Spielbar kannst du normales Sudoku spielen oder, wie auch bei Minesweeper, die Daily Challenge. Diese ist täglich für alle Spieler gleich und du kannst sie nur einmal absolvieren. Die Zeit läuft!\n\n*Lemonade Stand*\n\nMit Lemonade Stand kannst du dein eigenes Limonaden-Business aufbauen. Du startest mit einem kleinen Holzstand und kannst dich bis zum Limonaden-Imperium hocharbeiten. Ein Klick = eine verkaufte Limonade.\n\n*Brick Breaker*\n\nBrick Breaker ist ein klassisches Arcade-Game. Sorge dafür, dass du den Ball unter Kontrolle behältst und alle Ziegel abschießt. Manchmal gibt's auch extra Punkte.\n\n*Stack Tower*\n\nBaue den höchsten Turm! Je höher der Turm, desto mehr Punkte bekommst du.\n\n-\n\nWeitere Spiele sind bereits in Entwicklung. Schaut regelmäßig vorbei.\n\nEuer Jurij von spielbar :)\n\n- PS: Alle Games sind auch mobile ready und sollten im mobilen Browser funktionieren. Weil die Seite aber natürlich noch im Aufbau ist, sind Fehler natürlich immer möglich. Über Feedback freu ich mich immer: Einfach unten auf \"Kontakt\" klicken. ",
    "thumbnail": null,
    "status": "published",
    "pinned": true,
    "publishedAt": "2026-02-06T11:01:05.346Z"
  }
]
